Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) trans. erzeugen: {#pra\jAmA ja^nayAvahE#} AV. 14,2,71. Jmd geboren werden lassen: {#A na^H pra\jAM ja^nayatu pra\jApa^tiH#} ṚV. 10,85,43. fruchtbar machen, durch Zeugung mehren: {#A no\ jane^ janaya#} 1,113,19. — 2) intrans. a) aus einem —, von einem Orte aus geboren werden, — entstehen: {#ata^Sci\dA ja^nizIzwa\ pravf^dDaH#} auf diesem Wege soll er zur Welt geboren werden ṚV. 4,18,1. {#di\va AjA^tA#} 43,3. 1,179,4. {#mA\troH#} 7,3,9. 5,30,5. 1,83,5. 10,129,6. ŚAT. BR. 12,1,2,3. — b) geboren werden, entstehen: {#A brA^hma\Ro jA^yatAm#} VS. 22,22. AV. 3,23,2. {#taskarA araRyezvAjAyeran#} ŚAT. BR. 13,2,4,2. AIT. BR. 8,9. {#brAhmaRakalpaste prajAyAmAjanizyate#} 7,29. {#A vIro jAyatAM putraste daSamAsyaH#} ĀŚV. GṚHY. 1,13. {#A tvA kumArastaruRa A vatso jAyatAdiha#} 2,8. {#sasyamiva martyaH pacyate sasyamivAjAyate punaH#} KAṬHOP. 1,6. {#na cehAjAyate punaH#} M. 2,249. YĀJÑ. 1,50. 3,109. {#prARena kzipatA kzuttfqantarAjAyate praBoH#} BHĀG. P. 2,10,17. — Vgl. {#Ajanana#}, [Page3-0020] {#AjAti, AjAna#} fg.
ru: — {#A#} 1) trans. «порождать, производить на свет»: {#pra\jAmA ja^nayAvahE#} AV. 14,2,71. «дать кому-л. родиться, стать причиной чьего-л. рождения»: {#A na^H pra\jAM ja^nayatu pra\jApa^tiH#} ṚV. 10,85,43. «делать плодородным, приумножать посредством порождения»: {#A no\ jane^ janaya#} 1,113,19. — 2) intrans. a) «рождаться из — , из некоего места — , возникать»: {#ata^Sci\dA ja^nizIzwa\ pravf^dDaH#} «этим путём он должен родиться на свет» ṚV. 4,18,1. {#di\va AjA^tA#} 43,3. 1,179,4. {#mA\troH#} 7,3,9. 5,30,5. 1,83,5. 10,129,6. ŚAT. BR. 12,1,2,3. — b) «рождаться, возникать»: {#A brA^hma\Ro jA^yatAm#} VS. 22,22. AV. 3,23,2. {#taskarA araRyezvAjAyeran#} ŚAT. BR. 13,2,4,2. AIT. BR. 8,9. {#brAhmaRakalpaste prajAyAmAjanizyate#} 7,29. {#A vIro jAyatAM putraste daSamAsyaH#} ĀŚV. GṚHY. 1,13. {#A tvA kumArastaruRa A vatso jAyatAdiha#} 2,8. {#sasyamiva martyaH pacyate sasyamivAjAyate punaH#} KAṬHOP. 1,6. {#na cehAjAyate punaH#} M. 2,249. YĀJÑ. 1,50. 3,109. {#prARena kzipatA kzuttfqantarAjAyate praBoH#} BHĀG. P. 2,10,17. — Vgl. {#Ajanana#}, [Page3-0020] {#AjAti, AjAna#} fg.

source: — {#upa#} 1) Jmd (dat. acc.) zusingen; in den Gesang einfallen: {#pra sto^za\dupa^ #} [Page2-0726] {# gAsiza\cCrava\tsAma^ gI\yamA^nam#} ṚV. 9,70,5. {#upA^smE gAyatA naraH#} 11,1. {#ga\RAstvopa^ gAyantu\ mAru^tAH#} AV. 4,15,4. {#tAnhEtadupajagO#} ŚAT. BR. 11,5,5,8. {#no 'Dva\ryurupa^gAyet#} TS. 6,3,1,5. {#patna^yaH#} (vgl. P. 3,1,85, Kār., Sch.) 7,5,8,3. KĀTY. ŚR. 13,3,16. {#upagAtAra upagAyanti#} ŚAT. BR. 13,2,3,2. {#atirecayedyadanya upagAyet tasmAtsvayaMprastutamanupagItam#} 4,6,9,17. LĀṬY. 4,2,5. vor Jmd (acc.) singen: {#upagAyanti bIBatsuM nftyantyapsarasAM gaRAH#} MBH. 1,4809. {#upagIyamAnA narIBiH#} 2,2027. {#upagItopanfttaSca ganDarvApsarasAM gaREH#} 5,4100. 13,2075. {#ganDarvErupagIyantaH#} (partic. pass.) 15,883. {#upagItA#} die vorzusingen begonnen hat ŚIŚ. 4,57. {#vIRayopagAyati#} wohl unter Begleitung der Vīṇā vorsingen P. 3,1,25, Sch. VOP. 21,17. mit seinem Gesange erfüllen: {#upagIyamAnA BramarE rAjante vanarAjayaH#} MBH. 3,11606. 17284. — 2) besingen: {#(jambuH) arcitA copagItA ca nityamapsarasAM gaREH#} R. 4,44,57. {#surAsurendrErupagIyamAnamahAnuBAvaH#} BHĀG. P. 4,16,27. {#yatropagIyate nityaM devadevaH#} 3,7,20. {#saptasAmopagItaM tvAm#} RAGH. 10,22. — 3) singen: {#raTaMtaraM sAmagAScopagAnti#} MBH. 12,10299. {#jihvAsatI — na yopagAyatyurugAyagATAH#} BHĀG. P. 2,3,20. {#tasyedamupagAyanti#} von ihm singt man Solches 5,14,41. — Vgl. {#upagA, upagAtar#} .
ru: — {#upa#} 1) кому-либо (dat. acc.) петь в сопровождение; вступать в пение: {#pra sto^za\dupa^ #} [Page2-0726] {# gAsiza\cCrava\tsAma^ gI\yamA^nam#} ṚV. 9,70,5. {#upA^smE gAyatA naraH#} 11,1. {#ga\RAstvopa^ gAyantu\ mAru^tAH#} AV. 4,15,4. {#tAnhEtadupajagO#} ŚAT. BR. 11,5,5,8. {#no 'Dva\ryurupa^gAyet#} TS. 6,3,1,5. {#patna^yaH#} (vgl. P. 3,1,85, Kār., Sch.) 7,5,8,3. KĀTY. ŚR. 13,3,16. {#upagAtAra upagAyanti#} ŚAT. BR. 13,2,3,2. {#atirecayedyadanya upagAyet tasmAtsvayaMprastutamanupagItam#} 4,6,9,17. LĀṬY. 4,2,5. петь перед кем-либо (acc.): {#upagAyanti bIBatsuM nftyantyapsarasAM gaRAH#} MBH. 1,4809. {#upagIyamAnA narIBiH#} 2,2027. {#upagItopanfttaSca ganDarvApsarasAM gaREH#} 5,4100. 13,2075. {#ganDarvErupagIyantaH#} (partic. pass.) 15,883. {#upagItA#} которая начала петь первой ŚIŚ. 4,57. {#vIRayopagAyati#} вероятно, петь под аккомпанемент Vīṇā P. 3,1,25, Sch. VOP. 21,17. наполнять своим пением: {#upagIyamAnA BramarE rAjante vanarAjayaH#} MBH. 3,11606. 17284. — 2) воспевать: {#(jambuH) arcitA copagItA ca nityamapsarasAM gaREH#} R. 4,44,57. {#surAsurendrErupagIyamAnamahAnuBAvaH#} BHĀG. P. 4,16,27. {#yatropagIyate nityaM devadevaH#} 3,7,20. {#saptasAmopagItaM tvAm#} RAGH. 10,22. — 3) петь: {#raTaMtaraM sAmagAScopagAnti#} MBH. 12,10299. {#jihvAsatI — na yopagAyatyurugAyagATAH#} BHĀG. P. 2,3,20. {#tasyedamupagAyanti#} о нём поют следующее 5,14,41. — Vgl. {#upagA, upagAtar#} .

source: — caus. {#yApayati#} 1) Jmd gehen heissen, aufbrechen lassen, entlassen BHĀG. P. 10,58,52. 84,68. zu einem Marsche veranlassen KĀM. NĪTIS. 11,25. {#dfzwim#} den Blick gehen lassen, — richten: {#dfzwiM paTikaH kva yApayatu#} [Page6-0101] (v. l. für {#pAtayatu#}) Spr. 491. vertreiben, verscheuchen: {#madayApitalajjA#} RAGH. 9,27. lindern (eine Krankheit) SUŚR. 1,30,21. — 2) verstreichen lassen; zubringen (eine Zeit): {#nAyaM yApayituM#} (so die ed. Bomb.) {#kAlo vidyate mADava kvAcit#} MBH. 6,4334. {#(rAtrim) uzRErvirahajanitEraSruBiryApayantI#} MEGH. 87. MĀLAV. 28,15. PAÑCAT. 183,24. — 3) gelangen lassen zu, theilhaft werden lassen; mit dopp. acc.: {#yApito yena pItasalilo#} {#(sAgaraH) 'maraSriyam#} VARĀH. BṚH. S. 12,3. — 4) {#yApitAyAH#} DAŚAK. 83,9 (BENF. Chr. 194,4) wohl fehlerhaft für {#pAyitAyAH#} (caus. von 1. {#pA#}). — Vgl. {#yApaka#} fgg.
ru: — caus. {#yApayati#} 1) велеть кому-либо идти, отпускать в поход, отпускать BHĀG. P. 10,58,52. 84,68. побуждать к маршу KĀM. NĪTIS. 11,25. {#dfzwim#} направлять взгляд: {#dfzwiM paTikaH kva yApayatu#} [Page6-0101] (v. l. вместо {#pAtayatu#}) Spr. 491. прогонять, отгонять: {#madayApitalajjA#} RAGH. 9,27. облегчать (болезнь) SUŚR. 1,30,21. — 2) давать миновать; проводить (время): {#nAyaM yApayituM#} (так ed. Bomb.) {#kAlo vidyate mADava kvAcit#} MBH. 6,4334. {#(rAtrim) uzRErvirahajanitEraSruBiryApayantI#} MEGH. 87. MĀLAV. 28,15. PAÑCAT. 183,24. — 3) доводить до чего-либо, делать причастным; с dopp. acc.: {#yApito yena pItasalilo#} {#(sAgaraH) 'maraSriyam#} VARĀH. BṚH. S. 12,3. — 4) {#yApitAyAH#} DAŚAK. 83,9 (BENF. Chr. 194,4) вероятно, ошибочно вместо {#pAyitAyAH#} (caus. от 1. {#pA#}). — Vgl. {#yApaka#} fgg.

source: — {#aBi#} caus. TBR. 3,2,8,10. zubringen (die Zeit) PRAB. 83,7, v. l. — Vgl. {#aBipAtin#} .
ru: — {#aBi#} caus. TBR. 3,2,8,10. проводить (время) PRAB. 83,7, v. l. — Vgl. {#aBipAtin#} .

source: — {#vi#} 1) auseinandernehmen KĀTY. ŚR. 10,8,5. wegziehen (den Dünger aus dem Stalle) KṚṢIS. 7,26. — 2) verleihen, verschaffen: {#pOrapuranDrIRAM vilabDanayanotsavaH#} KATHĀS. 55,100. — 3) abtreten, überlassen: {#vilabDa iva cakrAhvEstasya tIrRanISEstadA . — karuRAkranditaDvaniH#} KATHĀS. 87,19. {#ahamatra praBuryUyaM karadASca kuwumbinaH . vikramAdityadevena vilabDAH SAsanena me ..#} 124,77. {#maRqalAni vilaByante yEH#} RĀJA-TAR. 3,243. 5,265. {#iti jYAtvA svAmiBogAdikaM grahIzyaTa vilapsyaTa ca#} so v. a. einhändigen (levy HALL) Inschr. in Journ. of the Am. Or. S. 6,548,10. — Vgl. {#vilamBa#} . — caus. Jmd Etwas zu Theil werden lassen, mit dopp. acc. KATHĀS. 121,167. — desid. auseinandernehmen —, vertheilen wollen ŚAT. BR. 2,6,2,16. 4,4,3,9.
ru: — {#vi#} 1) разбирать, разнимать KĀTY. ŚR. 10,8,5. вытаскивать (навоз из хлева) KṚṢIS. 7,26. — 2) давать взаймы, доставлять: {#pOrapuranDrIRAM vilabDanayanotsavaH#} KATHĀS. 55,100. — 3) уступать, передавать: {#vilabDa iva cakrAhvEstasya tIrRanISEstadA . — karuRAkranditaDvaniH#} KATHĀS. 87,19. {#ahamatra praBuryUyaM karadASca kuwumbinaH . vikramAdityadevena vilabDAH SAsanena me ..#} 124,77. {#maRqalAni vilaByante yEH#} RĀJA-TAR. 3,243. 5,265. {#iti jYAtvA svAmiBogAdikaM grahIzyaTa vilapsyaTa ca#} так v. a. вручать (levy HALL) Inschr. в Journ. of the Am. Or. S. 6,548,10. — Vgl. {#vilamBa#} . — caus. наделять кого-либо чем-либо, с dopp. acc. KATHĀS. 121,167. — desid. желать разобрать —, распределить ŚAT. BR. 2,6,2,16. 4,4,3,9.

source: — {#pari#} dasselbe Verhältniss wie oben bei {#aDi#}; z. B. {#yadoza^DIBya\H pari\ jAya^te vi\zam#} entstehen aus ṚV. 7,50,3. Nur partic. {#pumA^npu\MsaH pari^jAtaH#} AV. 6,3,1 (wo viell. richtiger {#pari^ jA\taH#} betont würde) und {#aparijAta#} nicht fertig, nicht lebensfähig geboren oder todtgeboren ĀŚV. GṚHY. 4,4. {#sasyena parijAtaH#} P. 5,2,68; nach dem Sch. = {#guRena saMbadDaH#} .
ru: — {#pari#} то же соотношение, что выше при {#aDi#}; z. B. {#yadoza^DIBya\H pari\ jAya^te vi\zam#} возникать из ṚV. 7,50,3. Только partic. {#pumA^npu\MsaH pari^jAtaH#} AV. 6,3,1 (где viell. правильнее ставить ударение {#pari^ jA\taH#}) и {#aparijAta#} рождённый не до конца, нежизнеспособный или мертворождённый ĀŚV. GṚHY. 4,4. {#sasyena parijAtaH#} P. 5,2,68; по Sch. = {#guRena saMbadDaH#} .

source: — {#aBi#} 1) herbeifliegen, herbeieilen, herbeispringen, zufliegen auf, hinfliegen zu, losstürzen auf (in freundlicher und feindlicher Absicht), losgehen auf: {#vEnateyo yaTA pakzI — taTEvABipatizyAmi#} MBH. 3,550. 1,1383. HARIV. 10777. {#javano 'ByapatattadA#} MBH. 3,756. 4,757. 1102. 16,145. HARIV. 3654. R. GORR. 2,78,14. 3,32,15. MṚCCH. 67,24. 143,22. BHĀG. P. 2,7,14. ŚIŚ. 9,1. DAŚAK. in BENF. Chr. 194,10. {#ftukAle 'Bipatito #} [Page4-0397] {# madayantyA nivAritaH#} MBH. 1,6910. {#(vihagaH) sItAmaBipapAta#} R. 2,96,43 (105,42 GORR.). {#baDAyABipapAtEnAn#} MBH. 1,5981. 6,2806. RAGH. 7,34. R. 2,34,18. 77,10. BHĀG. P. 9,10,20. DAŚAK. in BENF. Chr. 200,2. {#sarAzwro 'Byapataddivam#} MBH. 12,8595. {#(harIRAm) kowISatasahasreRa laNkAmaByapatattadA#} 3,16347. R. 5,9,44. 6,16,76. {#(kziptA) SaktiraByapatadvegAllakzmaRe#} flog in der Richtung des Lakṣmaṇa 80,34. herabfallen, herabfallen auf: {#putrARAM tava netreByo duHKAdaByapatajjalam#} MBH. 7,6287. {#yadi^ vf\kzAda\Byapa^pta\tPa\laM tat#} AV. 6,124,2. {#di\vo nu mA^ sto\ko a\Bya^paptat#} 1. {#mahImaByapatat — praBagnaM puramAsuram#} ARJ. 10,30. hineinfallen in, gerathen in, sich begeben in, auf: {#punarapi tAmeva saMsAravAgurAmaBipatitaH#} PRAB. 102,4. {#so 'Bipatya mahAbAhurdIrGamaDvAnamalpavat#} HARIV. 6987. MBH. 12,11088. — 2) überfliegen, im Fliegen überholen: {#ekenEva SatasyEza pAtenABipatizyati . haMsasya patitaM kAkaH#} MBH. 8,1910. durchlaufen: {#ekenABipatatyahnA yojanAni caturdaSa#} 5,3051. Es ist wohl an beiden Stellen {#ati#} st. {#aBi#} zu lesen. — caus. werfen —, schleudern auf: {#BUyaScEnaM (pariGaM) tadA BrAmya varuRAyAByapAtayat#} HARIV. 13902. MBH. 3,8717 (wo {#aBipAtyatAM#} zu lesen ist). hinwerfen SĀY. zu ṚV. 1,52,5 und in der Einl. zu 1,105. hinabwerfen: {#sAraTiM cAByapAtayat#} MBH. 6,1684. 7,8768. 1153.
ru: — {#aBi#} 1) прилетать, прибегать, прыгать к, устремляться к, налетать на (с дружественными или враждебными намерениями), нападать на: {#vEnateyo yaTA pakzI — taTEvABipatizyAmi#} MBH. 3,550. 1,1383. HARIV. 10777. {#javano 'ByapatattadA#} MBH. 3,756. 4,757. 1102. 16,145. HARIV. 3654. R. GORR. 2,78,14. 3,32,15. MṚCCH. 67,24. 143,22. BHĀG. P. 2,7,14. ŚIŚ. 9,1. DAŚAK. in BENF. Chr. 194,10. {#ftukAle 'Bipatito #} [Page4-0397] {# madayantyA nivAritaH#} MBH. 1,6910. {#(vihagaH) sItAmaBipapAta#} R. 2,96,43 (105,42 GORR.). {#baDAyABipapAtEnAn#} MBH. 1,5981. 6,2806. RAGH. 7,34. R. 2,34,18. 77,10. BHĀG. P. 9,10,20. DAŚAK. in BENF. Chr. 200,2. {#sarAzwro 'Byapataddivam#} MBH. 12,8595. {#(harIRAm) kowISatasahasreRa laNkAmaByapatattadA#} 3,16347. R. 5,9,44. 6,16,76. {#(kziptA) SaktiraByapatadvegAllakzmaRe#} летел в направлении Lakṣmaṇa 80,34. падать вниз, падать на: {#putrARAM tava netreByo duHKAdaByapatajjalam#} MBH. 7,6287. {#yadi^ vf\kzAda\Byapa^pta\tPa\laM tat#} AV. 6,124,2. {#di\vo nu mA^ sto\ko a\Bya^paptat#} 1. {#mahImaByapatat — praBagnaM puramAsuram#} ARJ. 10,30. падать в, попадать в, направляться в, на: {#punarapi tAmeva saMsAravAgurAmaBipatitaH#} PRAB. 102,4. {#so 'Bipatya mahAbAhurdIrGamaDvAnamalpavat#} HARIV. 6987. MBH. 12,11088. — 2) перелетать через, обгонять в полёте: {#ekenEva SatasyEza pAtenABipatizyati . haMsasya patitaM kAkaH#} MBH. 8,1910. пробегать: {#ekenABipatatyahnA yojanAni caturdaSa#} 5,3051. Вероятно, в обоих местах следует читать {#ati#} st. {#aBi#}. — caus. бросать —, метать в: {#BUyaScEnaM (pariGaM) tadA BrAmya varuRAyAByapAtayat#} HARIV. 13902. MBH. 3,8717 (где следует читать {#aBipAtyatAM#}). бросать SĀY. zu ṚV. 1,52,5 und in der Einl. zu 1,105. бросать вниз: {#sAraTiM cAByapAtayat#} MBH. 6,1684. 7,8768. 1153.

source: {#vad#}¦ caus. 2) {#guRErvihInA bahu vAdayanti#} machen viel Lärm von sich Spr. (II) 6882. — {#pra#} 1) so v. a. anbieten, ausbieten zum Verkauf Spr. (II) 3969, v. l.
ru: {#vad#}¦ caus. 2) {#guRErvihInA bahu vAdayanti#} производить много шума Spr. (II) 6882. — {#pra#} 1) так v. a. предлагать, выставлять на продажу Spr. (II) 3969, v. l.

source: — {#upasam#} 1) {#mArge grAmajanAH — tatra tatropasaMgatAH#} zusammengekommen, versammelt BHĀG. P. 10,41,7. 71,37. sich zu Jmd gesellen 82,40.
ru: — {#upasam#} 1) {#mArge grAmajanAH — tatra tatropasaMgatAH#} собравшийся, сошедшийся BHĀG. P. 10,41,7. 71,37. присоединяться к кому-либо 82,40.

source: 1. √{#vas#}¦ enklitischer Acc., Dat., Gen. und Instr. Pl. (HARIV. 2233. BHĀG. P. 6,4,13) des Pronomens der 2ten Person. 2. √{#vas#}¦ {#ucCa/ti#} — 1〉 illucescere, hell werden, — sein, leuchten (vom Lichte des anbrechenden Morgens, vom Hellwerden der Nacht u. s. w.). — 2〉 durch Leuchten Etwas bringen ṚV. 1,113,17. — 3〉 mit {#dUre/#} wegleuchten. — 4〉 {#ucCa/ntu#} AV. 3,12,4 vielleicht fehlerhaft für {#ukza/ntu#}. — 5〉 *{#uzita#} hell geworden. — Caus. {#vAsayati#} aufleuchten machen. — Mit {#aDi#}, {#aDyuzite#} bei Tagesanbruch. — Mit {#apa#} — 1〉 durch Helle vertreiben. — 2〉 erlöschen. — Mit {#vi#} — 1〉 aufleuchten, in oder an das Licht treten, Tag werden. — 2〉 erhellen in der Form {#viva/ste#} (wegen {#vi/vasvant#}). — 3〉 {#vyu^zwa#} hell geworden, dem Tage gewichen (Nacht). — 4〉 {#vyuzite#} bei Tagesanbruch. — Caus. hell —, Tag werden lassen. — Mit {#aBivi#} hell werden über (Acc.), so v. a. vor Beendigung von — Tag werden. Med. {#vyucCeta#} vielleicht fehlerhaft für {#vyucCet#}. — *Caus. die Nacht (Acc.) hell werden lassen, so v. a. bis Tagesanbruch erzählen PAT. zu P. 3,1,26, Vārtt. 9. — Mit {#parivi#} aufleuchten von — her (Abl.), so v. a. nach. 3. √{#vas#}¦, {#va/ste#} (einmal {#vatsyanti#} st. {#˚nte#}) anziehen, sich ein Gewand (ĀŚV. GṚHY. 1,19,11) oder Hülle (Acc.) umlegen, eine Form der Erscheinung annehmen, sich hineinmachen —, eindringen in (Acc.). — Caus. {#vAsayati#} — 1〉 ein Gewand anziehen —, tragen lassen. — 2〉 bekleiden mit (Instr.), einhüllen in (Instr.); Med. sich hüllen in (Instr.) {#˚vAsita#} bekleidet mit HEMĀDRI 1,434,12. — Mit {#aDi#} anziehen. — Mit {#anu#} — 1〉 bekleiden, umfangen, (schützend) umgeben mit (Instr.). — 2〉 sich bekleiden, sich hüllen in (Acc.). — Mit {#aBi#} sich hüllen in (Acc.). — Caus. bekleiden, bedecken mit (Instr.). — Mit {#upa#} Caus. in {#upavA/sana#}. — Mit {#ni#} — 1〉 darüber anziehen, — umlegen. — 2〉 umthun, anlegen. — 3〉 sich kleiden, sich aufputzen BHAṬṬ. — 4〉 {#nivasita#} gekleidet in (Instr.). — Caus. — 1〉 anziehen. — 2〉 {#nivAsita#} — a〉 gekleidet in (Instr.). — b〉 am Ende eines Comp. beschäftigt mit. — Mit {#pratini#} Caus. in *{#pratinivAsana#}. — Mit {#saMni#} umthun, anlegen. — Mit {#pari#} — 1〉 anziehen. — 2〉 umgeben, um Etwas (Acc.) her sein. — Mit {#pra#} anziehen, umnehmen. — Mit {#prati#} dass. — Caus. {#prativAsita#} gehüllt in [Page6-043-a] (Instr.). — Mit {#vi#} — 1〉 die Kleider (Acc.) tauschen. — 2〉 anziehen, umlegen. — Caus. anziehen, umlegen. — Mit {#sam#} sich kleiden in (Instr.). — Mit {#aBisam#} umnehmen. 4. {#˚vas#}¦ gekleidet in.
ru: 1. √{#vas#}¦ энклитическая Acc., Dat., Gen. и Instr. Pl. (HARIV. 2233. BHĀG. P. 6,4,13) местоимения 2-го лица. 2. √{#vas#}¦ {#ucCa/ti#} — 1〉 illucescere, светать, — быть светлым, сиять (о свете занимающегося утра, о просветлении ночи u. s. w.). — 2〉 приносить что-л. посредством сияния ṚV. 1,113,17. — 3〉 с {#dUre/#} рассветая, прогонять (светом). — 4〉 {#ucCa/ntu#} AV. 3,12,4, возможно, ошибочно вместо {#ukza/ntu#}. — 5〉 *{#uzita#} ставший светлым. — Caus. {#vAsayati#} заставлять воссиять. — С {#aDi#}, {#aDyuzite#} на рассвете. — С {#apa#} — 1〉 прогонять светом. — 2〉 гаснуть. — С {#vi#} — 1〉 воссиять, выступить на свет, наступать (о дне). — 2〉 озарять в форме {#viva/ste#} (из-за {#vi/vasvant#}). — 3〉 {#vyu^zwa#} ставшая светлой, уступившая место дню (ночь). — 4〉 {#vyuzite#} на рассвете. — Caus. давать стать светлым —, наступить дню. — С {#aBivi#} светать над (Acc.), так v. a. наступать дню прежде окончания —. Med. {#vyucCeta#}, возможно, ошибочно вместо {#vyucCet#}. — *Caus. ночь (Acc.) давать посветлеть, так v. a. рассказывать до рассвета PAT. zu P. 3,1,26, Vārtt. 9. — С {#parivi#} воссиять откуда-л. (Abl.), так v. a. вслед за. 3. √{#vas#}¦, {#va/ste#} (однажды {#vatsyanti#} st. {#˚nte#}) надевать, облачаться в одеяние (ĀŚV. GṚHY. 1,19,11) или покров (Acc.), облекаться, принимать облик, входить в —, проникать в (Acc.). — Caus. {#vAsayati#} — 1〉 давать надеть —, носить одеяние. — 2〉 облачать в (Instr.), окутывать в (Instr.); Med. облекаться в (Instr.) {#˚vAsita#} облачённый в HEMĀDRI 1,434,12. — С {#aDi#} надевать. — С {#anu#} — 1〉 облачать, обнимать, (защитно) окружать (Instr.). — 2〉 облачаться, окутываться в (Acc.). — С {#aBi#} окутываться в (Acc.). — Caus. облачать, покрывать (Instr.). — С {#upa#} Caus. в {#upavA/sana#}. — С {#ni#} — 1〉 надевать сверху, — накидывать. — 2〉 надевать, облачаться. — 3〉 одеваться, наряжаться BHAṬṬ. — 4〉 {#nivasita#} одетый в (Instr.). — Caus. — 1〉 надевать. — 2〉 {#nivAsita#} — a〉 одетый в (Instr.). — b〉 в конце Comp. занятый чем-л.. — С {#pratini#} Caus. в *{#pratinivAsana#}. — С {#saMni#} надевать, облачаться. — С {#pari#} — 1〉 надевать. — 2〉 окружать, быть вокруг чего-л. (Acc.). — С {#pra#} надевать, накидывать на себя. — С {#prati#} dass. — Caus. {#prativAsita#} окутанный в [Page6-043-a] (Instr.). — С {#vi#} — 1〉 менять одежды (Acc.). — 2〉 надевать, накидывать. — Caus. надевать, накидывать. — С {#sam#} одеваться в (Instr.). — С {#aBisam#} накидывать на себя. 4. {#˚vas#}¦ одетый в.

source: — {#aDi#} fahren auf, wandeln auf: {#aDi\ yada\pAM snu\BiScarA^va#} ṚV. 7,88,3. {#(pfTivI) yAmuparizwAdaDicarasi#} ŚAT. BR. 1,9,1,8. — Vgl. {#aDicaraRa#} .
ru: — {#aDi#} ехать по, странствовать по: {#aDi\ yada\pAM snu\BiScarA^va#} ṚV. 7,88,3. {#(pfTivI) yAmuparizwAdaDicarasi#} ŚAT. BR. 1,9,1,8. — Vgl. {#aDicaraRa#} .

source: 1. {#Sru#}¦ mit {#aBi#} caus. Jmd Etwas hören lassen, über Jmd Etwas sprechen, besprechen; mit doppeltem acc. SĀMAVIDH. BR. 2,3,2. mit instr. und acc. 4,7.
ru: 1. {#Sru#}¦ с {#aBi#} caus. дать кому-либо услышать что-либо, говорить о ком-либо что-либо, обсуждать; с двойным acc. SĀMAVIDH. BR. 2,3,2. с instr. и acc. 4,7.

source: — Caus. eintreten lassen, hineinbringen (an seinen Platz CARAKA. 6,30), hineinführen in (Acc. oder Loc.) HARIV. 2,47,45. {#vyasane#} inʼs Unglück bringen Spr. 6320 (Conj.). {#saMpraveSita#} so v. a. inʼs Land wieder eingelassen (Gegensatz {#nirvAsita#} ve bannt). {#saMpraveSya#} RĀJAT. 4,32 fehlerhaft für {#˚viSya#}. — Mit {#vi#} eingehen in (Acc.). — Caus. HARIV. 5910. wo aber mit der anderen Ausg. 2,49,9 {#viveSatuH#} (metrisch für {#viviSatuH#}) st. {#viveSitO#} zu lesen ist. — Mit {#anuvi#} sich da und dort niederlassen, — einfinden; mit Acc. MAITR. S. 2,4,7. 8. — Mit {#sam#} — 1〉 herbeikommen. — 2〉 sich anschliessen an (Acc.), sich vereinen mit (Instr.). — 3〉 eintreten —, eingehen —, dringen —, fahren in (Acc., ausnahmsweise Loc.). — 4〉 aufgehen in (Loc.). — 5〉 sich niederlassen, — niederlegen, — zur Ruhe begeben (27,19), mit oder zu seinem Weibe (Instr., Instr. mit {#saha#} oder mit Dat. [KAUṢ. UP. 2,10 {#saMvekzyan#} zu lesen]) — auf oder in (Loc. oder {#˚upari#}), schlafen mit (Instr.), sich lagen auf (Acc.). {#saMvizwa#} sich hingelegt habend (Chr. 39,26), zur Ruhe gegangen, schlafend. — 6〉 beschlafen, mit Acc. des Weibes. — 7〉 sich setzen zu (Acc.). {#saMvizwa#} gesessen mit (Instr.). — 8〉 sich mit Etwas (Acc.) befassen. — Caus. — 1〉 sich niederlegen lassen 217,29. — 2〉 legen —, setzen auf oder in, bringen in oder nach (Loc.). — Mit {#anusam#} sich zur Ruhe begeben in der Richtung von, — im Gefolge von (Acc.). {#suptAm#} sich zur Ruhe legen, wenn sie schläft. — Mit {#aBisam#} — 1〉 sich vereinigen um oder bei (Acc.). — 2〉 aufgehen in (Acc.). — Mit {#upasam#} — 1〉 sich legen neben (Acc.). — 2〉 = {#aBisam#} 1〉. — Caus. Jmd sich dazu legen —, Jmd daneben sitzen lassen. — Mit {#pratisam#} sich zur Ruhe begeben GAUT.
ru: — Caus. побуждать вступить, вводить внутрь (на его место CARAKA. 6,30), вводить, вести внутрь (Acc. или Loc.) HARIV. 2,47,45. {#vyasane#} вводить, ввергать в несчастье Spr. 6320 (Conj.). {#saMpraveSita#} так v. a. вновь впущенный в страну (в противоположность {#nirvAsita#} изгнанному). {#saMpraveSya#} RĀJAT. 4,32 ошибочно вместо {#˚viSya#}. — С {#vi#} входить, вступать в (Acc.). — Caus. HARIV. 5910, где, однако, при другом Ausg. 2,49,9 {#viveSatuH#} (метрически вместо {#viviSatuH#}) следует читать st. {#viveSitO#}. — С {#anuvi#} селиться то там, то здесь, — являться, прибывать; с Acc. MAITR. S. 2,4,7. 8. — С {#sam#} — 1〉 приходить, являться. — 2〉 присоединяться к (Acc.), объединяться, соединяться с (Instr.). — 3〉 вступать —, входить —, проникать —, врываться в (Acc., в порядке исключения Loc.). — 4〉 раствориться, слиться воедино с (Loc.). — 5〉 располагаться, — ложиться, — отходить ко сну (27,19), с или к своей женой (Instr., Instr. с {#saha#} или с Dat. [следует читать KAUṢ. UP. 2,10 {#saMvekzyan#}]) — на или в (Loc. или {#˚upari#}), спать с (Instr.), возлежать на (Acc.). {#saMvizwa#} возлёгший (Chr. 39,26), отошедший ко сну, спящий. — 6〉 возлечь с (в половом смысле), с Acc. супруги. — 7〉 садиться к, подле (Acc.). {#saMvizwa#} сидевший с (Instr.). — 8〉 заниматься чем-либо (Acc.). — Caus. — 1〉 побуждать, заставлять лечь 217,29. — 2〉 класть —, ставить на или в, приводить в или к (Loc.). — С {#anusam#} отходить ко сну по направлению к, — вслед за (Acc.). {#suptAm#} ложиться на покой тогда, когда она спит. — С {#aBisam#} — 1〉 собираться, объединяться вокруг или при (Acc.). — 2〉 раствориться, слиться воедино с (Acc.). — С {#upasam#} — 1〉 ложиться рядом с (Acc.). — 2〉 = {#aBisam#} 1〉. — Caus. побуждать кого-либо лечь рядом —, дать кому-либо сесть рядом. — С {#pratisam#} отходить ко сну GAUT.
